export default {
  ka: {
    landingView: {
      welcome_msg: "მოძებნე ნებისმიერი ციტატა \n მილიონობით ფილმიდან",
      get_started: "დაიწყე ახლა",
      movie_quotes: "ციტატები ფილმებიდან",
      sign_up: "რეგისტრაცია",
      log_in: "შესვლა",
    },
    quotes: {
      n1: {
        text: "თუ წინ წასვლა გინდა, \n უკან რაიმე უნდა დატოვო",
        movie: "ინტერსტელარი, 2014",
      },
      n2: {
        text: "მე ვფიქრობ, რომ ჩვენ ერთმანეთი \n საიდუმლოდ უნდა გვიყვარდეს \n და ეს ასე უნდა დავტოვოთ",
        movie: "ტენებრაუმების ოჯახი, 2001",
      },
      n3: {
        text: "ჩვენ, მხოლოდ ის უნდა გადავწყვიტოთ, \n რა ვუყოთ იმ დროს, რომელიც გვერგო",
        movie: "ბეჭდების მბრძანებელი, 2001",
      },
    },
  },
};
